CBWSTC/CBWSTC_WorkSpace/Projects/ParkingFeeCalculator/TC/tc#2#2.txt

<Sequence>
<Operation name="login" id="1">
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pfc="http://pfc.simple.ws">
   <soapenv:Header/>
   <soapenv:Body>
      <pfc:login>
         <!--anonymous type-->
         <pfc:License> </pfc:License>
         <!--anonymous type-->
         <pfc:loginTime>0</pfc:loginTime>
      </pfc:login>
   </soapenv:Body>
</soapenv:Envelope>
</Operation>
</Sequence>